export default [
    [
        [60.06552180869826,30.303408879623326, "PitStop", "Автосервис PitStop на ш.Выборгское, 33. Санкт-Петербург. Россия. Тел: +7 (812) 908-48-28", "https://www.google.ru/"],
        [60.00850456407175,30.252833499999998, "PitStop", "Автосервис PitStop на улица Ильюшина, 3, Санкт-Петербург, Россия. Тел: +7 (812) 905-34-52", "https://www.google.ru/"],
        [60.03586756401733,30.338514499999963, "MT_ABTO", "Наш партнер: МТ-АВТО, улица Сикейроса, 14, Санкт-Петербург, Россия. Тел: +7 (812) 333-01-23", "https://www.google.ru/"],
        [59.980519564124464,30.385002499999914, "Japan-car", "Наш партнер: Japan-car. Лабораторный проспект, 21, Санкт-Петербург, Россия. Тел: (812) 925-20-40", "https://www.google.ru/"],
        [59.975274564111025,30.40792749999998, "PitStop", "Автосервис PitStop на пр.Маршала Блюхера, 41, Санкт-Петербург, Россия. Тел: +7 (812) 908-09-59. Работает 24 часа!", "https://www.google.ru/"],
        [59.927644064206795,30.471366499999935,"PitStop", "Автосервис PitStop на пр.Российский, 10, Санкт-Петербург, Россия. Тел: +7 (812) 903-20-97", "https://www.google.ru/"],
        [59.91241806422987,30.459481499999985, "PitStop", "Автосервис PitStop на пр.Искровский проспект, 7, Санкт-Петербург, Россия. Тел: +7 (812) 903-22-49", "https://www.google.ru/"]
    ],
    [
        [59.88991406423433,30.33595449999994, "Автогуру" ,"Адрес г. Санкт-Петербург, ул. Парковая, д.2 Для записи 8 812 321 01 21 Для тех. консультации 8 900 638 48 93", "https://www.google.ru/"],
        [59.90698057879522,30.294471774649963, "Автогуру", "Адрес г. Санкт-Петербург, ул. Шкапина, д.14. Для записи 123-512-412. Приветствуем Всех", "https://www.google.ru/"]
    ],
    [
        [59.86192756425587,30.233007499999974, "СТЭК", "Санкт-Петербург, пр. М. Жукова, 23", "https://www.google.ru/"],
        [59.89412626701542,35.300187406793146, "СТЭК", "Санкт-Петербург, Митрофановское шоссе, 27", "https://www.google.ru/" ]
    ]
]
