export default [

    ["Питстоп","Автосервис Питстоп насчитывает более 7 точек по городу. Автосервис на пр.Маршала Блюхера 41," +
      "работает 24 часа, так же 24 часа работает автосервис на ул.Кузнецовская 31." +
      "Наш автосервис работает с 2007 года и на данный момент является одним из лучших автосервисов Санкт-Петербурга."+
      "Мы постоянно работаем над контролем качества. В наших автосервисах используется самое современное оборудование и инструменты." +
      "У нас работают лучшие профессионалы своего дела. Знакомство начинается с диагностики автомобиля,"+
      "мы проводим компьютерную диагностику, которая в большинстве случаев выявляет причину возникшей неисправности."+
      "Далее в работу приступают мастера, которые устраняют неисправность. Мы оказываем такие виды работ как:" +
      "замена масла в двигателе и коробке передач, диагностика и ремонт двигателя,"+
      "диагностика и ремонт ходовой части (подвески), диагностика и ремонт электрики автомобиля,"+
      "выхлопной системы и кондиционирования, диагностика и ремонт тормозной системы, шиномонтаж и развал-схождение."+
      "Для Вашего удобства наши автосервисы располагаются в разных районах Санкт-Петербурга (СПб)."+
      "Приезжайте мы всегда будем рады Вам!"],
    ["АвтоГуру","Автосервис АвтоГуру предоставляет полный комплекс услуг по техобслуживанию и ремонту автомобилей в СПб."+
      "Мы готовы выполнить восстановление работоспособности двигателя, ходовой и других важных систем и отдельных агрегатов."+
      "Специалистами проводится и кузовной ремонт авто. Также мы предлагаем услуги:"+
      "Обращаясь в наш автосервис, вы получите полноценную поддержку опытных профессионалов, готовых учесть все ваши запросы,"+
    "пожелания и финансовые возможности."],
    ["Стэк","Автосервис компании «Стэк» более 20 лет занимается техническим, сервисным обслуживанием,"+
      "диагностикой и другими видами работ по ремонту автомобилей."+
      "Уровень предоставляемых услуг соответствует требованиям дилерских центров, но при этом стоимость работ значительно ниже."+
      "Полная техническая оснащенность и высокая пропускная способность автосервиса гарантируют оперативность выполнения заказов."+
      "Это обеспечивает отсутствие очередей и возможность принимать машины сразу при обращении, в том числе для экстренного ремонта."+
      "Автосервис находится рядом с рынком «Маршал», что позволяет быстро закупать запчасти."]

]
